tweeter_token 4088
i 1968
gpe 985
person 971
organization 774
num 706
:: 567
get 561
i'm 497
... 467
unk 419
like 406
go 374
it's 352
don't 344
n 327
make 301
know 257
the 248
day 243
one 229
people 228
time 225
see 213
think 210
say 205
love 196
want 193
watch 179
face_with_tears_of_joy 174
look 173
feel 171
u 168
good 166
would 163
can't 162
.. 159
still 153
need 151
today 148
really 144
back 141
take 141
you 139
thing 139
work 133
never 132
life 132
even 131
come 127
give 127
my 126
start 125
much 120
always 120
that's 117
someone 115
happy 115
tell 114
new 113
this 110
way 109
play 106
well 105
i've 105
if 104
sparkle 102
right 102
fuck 100
you're 100
lose 99
a 97
try 93
man 92
smile 92
ever 92
when 91
year 91
let 89
us 88
night 87
find 87
could 87
week 86
so 86
lol 85
im 85
use 85
something 85
last 84
bad 83
loudly_crying_face 83
guy 82
talk 80
oh 79
best 79
we 78
it 78
every 78
stop 77
keep 77
little 76
didn't 75
but 75
just 74
first 73
what 72
game 72
amazing 72
no 71
shit 70
sad 70
and 68
wait 68
call 67
fear 67
show 67
please 66
leave 66
god 65
another 64
shake 63
happen 63
hate 63
offend 63
i'll 62
old 62
great 62
team 62
help 60
why 60
away 60
heart 60
he 59
face 59
also 58
next 58
broadcast 58
laugh 58
win 57
world 57
wanna 57
:) 57
worry 57
sure 56
girl 56
change 56
hope 56
cheer 56
friend 56
live.ly 55
nothing 55
tonight 54
lot 54
thanks 54
black 54
end 54
ask 53
he's 53
home 53
big 53
that 53
die 53
rejoice 53
doesn't 52
tomorrow 52
turn 52
’ 51
worst 51
long 51
pretty 50
hard 50
fire 50
mean 50
face_with_rolling_eyes 50
since 50
wish 50
thank 50
weary_face 50
miss 50
how 50
mind 50
hear 49
discourage 49
stay 49
not 49
afraid 48
hour 48
num:num 48
anything 47
actually 47
yet 47
kill 47
everyone 47
cry 47
yeah 46
there's 46
phone 46
live 46
serious 46
remember 45
maybe 45
anger 45
anxiety 45
morning 45
hold 45
may 44
sleep 44
many 44
everything 44
month 44
angry 44
whole 44
fan 44
point 44
put 44
follow 43
head 43
pay 43
awful 42
run 42
word 42
two 42
job 42
literally 41
:p 41
rage 41
woman 41
i'd 41
better 41
break 40
gonna 40
believe 40
eat 40
they're 40
she 40
laughter 40
around 40
already 40
w 39
in 39
snap 39
bit 39
post 39
tweet 39
smiling_face_with_heart-eyes 39
ok 39
bully 39
alarm 39
side 38
part 38
hand 38
sink 38
horror 38
season 38
minute 38
wake 37
terrible 37
bring 37
service 37
player 37
we're 37
depression 37
movie 37
concern 37
depress 36
fucking 36
horrible 36
meet 36
half 36
anyone 36
do 35
glee 35
without 35
order 35
all 35
sadness 35
nightmare 35
sometimes 35
— 35
hilarious 35
book 35
fact 35
nervous 35
blue 35
attack 35
frown 35
“ 34
isn't 34
nice 34
story 34
sober 34
dark 34
bc 34
place 34
least 34
now 34
wow 33
shy 33
your 33
open 33
kid 33
house 33
they 33
joyful 33
at 33
might 33
outrage 33
ur 32
though 32
despair 32
birthday 32
water 32
what's 32
be 32
sorry 32
listen 32
awe 32
moment 32
cause 32
car 31
bitter 31
optimism 31
panic 31
family 31
beautiful 31
scare 31
hurt 31
madden 31
wasn't 31
seem 31
grim 31
class 31
move 31
expect 31
dreadful 30
sting 30
yes 30
gloomy 30
forget 30
understand 30
hell 30
dull 30
playful 30
pout 30
irritate 30
buy 30
terrorism 30
sadly 30
send 30
fight 30
white 30
furious 30
unhappy 30
police 30
true 30
tear 30
breezy 29
fume 29
name 29
red_heart 29
dont 29
revenge 29
school 29
fury 29
cheery 29
fun 29
hilarity 29
experience 29
lively 29
song 29
insult 29
cheerful 29
offense 29
shock 28
delight 28
sit 28
late 28
customer 28
absolutely 28
support 28
v 28
she's 28
future 28
far 28
elate 28
joyous 28
boy 28
rag 28
country 28
care 28
hearty 28
news 28
accept 27
wrath 27
won't 27
dream 27
num-num 27
either 27
cheerfully 27
worse 27
mad 27
burst 27
must 27
is 27
rather 27
terror 26
feeling 26
soon 26
seriously 26
mourn 26
pine 26
burn 26
smiling_face_with_smiling_eyes 26
twitter 26
frowning_face 26
else 26
:d 25
human 25
hit 25
high 25
vote 25
top 25
shoot 25
bed 25
child 25
become 25
room 25
bright 25
weary 25
levity 25
ball 25
grudge 25
money 25
chirp 25
:( 25
face_with_steam_from_nose 25
challenge 24
sick 24
pick 24
episode 24
suppose 24
eye 24
on 24
walk 24
war 24
b 24
see-no-evil_monkey 24
real 24
you've 24
guess 24
sound 24
boil 24
problem 23
some 23
sing 23
wrong 23
realize 23
speak 23
together 23
spend 23
kind 23
re 23
honestly 23
fiery 23
” 23
rest 23
hair 23
almost 23
exhilarate 23
:\ 23
act 23
there 23
second 23
y'all 23
write 23
num/num 23
wonder 23
situation 22
joke 22
cut 22
full 22
age 22
sweet 22
for 22
dog 22
enough 22
ago 22
issue 22
baby 22
let's 22
damn 22
close 22
tv 22
lmao 22
okay 21
video 21
reason 21
goal 21
brother 21
drive 21
hey 21
chance 21
level 21
are 21
num.num 21
fall 21
scar 21
front 21
body 21
read 21
ticket 21
wouldn't 21
arm 21
idea 21
outside 21
sense 20
line 20
funny 20
haha 20
felt 20
lip 20
others 20
medium 20
past 20
ppl 20
music 20
horrific 20
within 20
being 20
block 20
wear 20
ready 20
forward 20
date 20
can 20
social 20
lie 20
free 20
dread 20
cop 20
answer 20
train 20
set 20
jovial 20
save 19
young 19
dude 19
cover 19
power 19
drop 19
numk 19
test 19
comment 19
sparkling_heart 19
as 19
imagine 19
drink 19
contact 19
r 19
beat 19
soul 19
step 19
tho 19
joy 19
exhilaration 18
threaten 18
upside-down_face 18
protest 18
thought 18
stuff 18
straight 18
friday 18
fail 18
kick 18
success 18
internet 18
early 18
to 18
finally 18
saw 18
tip 18
instead 18
somebody 18
gun 18
super 18
aren't 18
due 18
foot 18
short 18
check 18
piss 18
interview 18
probably 17
sign 17
resent 17
strong 17
animate 17
grinning_face_with_sweat 17
forever 17
safe 17
couldn't 17
learn 17
grow 17
gleeful 17
yesterday 17
history 17
numth 17
ruin 17
form 17
blow 17
evening 17
less 17
who 17
rabid 17
£ 17
gotta 17
you'll 17
city 17
haunt 17
ain't 17
blame 17
stupid 17
gsp 17
blood 17
key 17
crying_face 17
online 16
cant 16
different 16
snapchat 16
lead 16
attempt 16
party 16
offer 16
glad 16
heyday 16
ni 16
truly 16
race 16
peace 16
dad 16
trump 16
mate 16
kinda 16
racist 16
sort 16
question 16
awesome 16
enjoy 16
match 16
cross 16
pull 16
plan 16
or 16
hot 16
bear 16
tired 16
thinking_face 16
swear 16
ya 16
taste 16
beyond 16
behind 16
men 16
email 16
cuz 16
victory 15
excite 15
finish 15
horrid 15
numam 15
relentless 15
self 15
happiness 15
matter 15
x 15
air 15
outing_face 15
gloom 15
after 15
hi 15
plus 15
deliver 15
store 15
fast 15
extra 15
flushed_face 15
suck 15
business 15
voice 15
door 15
expressionless_face 15
mine 15
respect 15
truth 15
bet 15
fret 15
provoke 15
throw 15
with 15
sunk 15
yo 15
haven't 15
red 15
death 15
decide 14
weak 14
dry 14
living 14
sulk 14
omg 14
deserve 14
deal 14
fine 14
resentment 14
intimidate 14
quite 14
then 14
face_blowing_a_kiss 14
welcome 14
huff 14
wonderful 14
easy 14
shot 14
stand 14
these 14
lovely 14
website 14
express 14
saturday 14
dead 14
arrive 14
cancel 14
struggle 14
important 14
series 14
towards 14
color 14
draw 14
stick 14
food 14
who's 14
gym 14
depressing 14
photo 13
bitch 13
college 13
pessimist 13
o 13
update 13
fill 13
agree 13
definitely 13
d 13
burning 13
jump 13
pour 13
trust 13
lady 13
terrific 13
rule 13
bee 13
only 13
numst 13
yr 13
replace 13
account 13
it'll 13
favorite 13
road 13
hesitate 13
sister 13
inside 13
drunk 13
dm 13
character 13
mirth 13
catch 13
did 13
have 13
bless 13
round 13
incense 13
animated 13
biggest 13
king 13
mom 13
tire 13
later 13
m 13
holiday 13
dear 13
afternoon 13
destroy 13
mood 13
rn 13
crap 13
light 13
state 13
alone 13
perfect 13
track 13
weather 13
low 12
ignore 12
begin 12
shut 12
article 12
treat 12
mistake 12
member 12
suggest 12
where 12
racism 12
force 12
clown 12
campaign 12
dismal 12
crash 12
grieve 12
― 12
fake 12
neutral_face 12
hasn't 12
af 12
join 12
son 12
charge 12
picture 12
window 12
parent 12
attention 12
cool 12
exactly 12
pop 12
spirit 12
app 12
completely 12
growl 12
smell 12
annoy 12
cannot 12
confused_face 12
cold 12
getting 12
left 12
across 12
hang 12
freak 12
spider 12
cute 11
group 11
piece 11
till 11
anymore 11
normal 11
cloud 11
longer 11
bunch 11
include 11
film 11
his 11
min 11
etc 11
positive 11
card 11
single 11
pure 11
cup 11
price 11
clear 11
ride 11
id 11
affliction 11
two_hearts 11
create 11
allow 11
three 11
dumb 11
case 11
watching 11
scary 11
nap 11
bus 11
company 11
ugh 11
bill 11
report 11
assume 11
brown 11
pouting_face 11
often 11
football 11
handle 11
mr 11
add 11
able 11
milk 11
coach 11
smh 11
pic 11
because 11
shocking 11
we've 11
reach 11
along 11
sweat_droplets 11
dance 10
s 10
worth 10
calm 10
anyway 10
difference 10
proud 10
relationship 10
star 10
grateful 10
luck 10
amaze 10
radio 10
continue 10
product 10
nums 10
course 10
aggravate 10
despite 10
fly 10
fix 10
final 10
steal 10
quote 10
tiff 10
version 10
number 10
memory 10
spot 10
refugee 10
her 10
reality 10
mention 10
conversation 10
clean 10
score 10
visit 10
adult 10
figure 10
sell 10
everywhere 10
receive 10
church 10
very 10
pain 10
option 10
flight 10
deep 10
seat 10
fuckin 10
shouldn't 10
coffee 10
term 10
na 10
simple 10
apparently 10
chill 10
near 10
follower 10
ill 10
park 10
respond 10
e 10
will 10
speech 10
cunt 10
tongue 10
poor 10
bro 10
stomach 10
fright 10
angry_face 10
whatever 9
been 9
regret 9
cat 9
base 9
f 9
manchester 9
nearly 9
surprise 9
bore 9
lack 9
view 9
cheerfulness 9
policy 9
promise 9
bottle 9
note 9
average 9
bout 9
debate 9
everybody 9
entire 9
journey 9
numrd 9
mess 9
broken_heart 9
individual 9
wife 9
paint 9
constant 9
sex 9
apart 9
having 9
doctor 9
opinion 9
negative 9
pizza 9
he'll 9
type 9
ha 9
melancholy 9
meal 9
president 9
spry 9
everyday 9
opportunity 9
realise 9
heart_with_arrow 9
finger 9
share 9
double 9
push 9
box 9
office 9
pitch 9
pass 9
control 9
statement 9
absolute 9
wtf 9
innocent 9
queue 9
slightly_smiling_face 9
l 9
twice 9
winter 9
shitty 9
chuckle 9
kiss 9
nation 9
ex 9
obviously 9
most 9
ring 9
shall 9
return 9
evil 9
choose 9
appreciate 9
whether 9
beaming_face_with_smiling_eyes 9
ive 9
animosity 9
record 9
an 9
smiling_face 9
hugging_face 9
excited 9
strength 9
grimacing_face 9
doom 8
nso 8
recent 8
quit 8
possible 8
stress 8
btw 8
terrorist 8
switch 8
describe 8
somewhere 8
response 8
loss 8
harm 8
fat 8
roll 8
current 8
cheese 8
discover 8
totally 8
uber 8
driver 8
sun 8
election 8
ouble_exclamation_mark 8
alive 8
got 8
of 8
system 8
rude 8
nobody 8
indeed 8
reading 8
rip 8
size 8
wave 8
num,num 8
involve 8
blue_heart 8
major 8
numnd 8
wall 8
shower 8
juggle 8
bag 8
random 8
usually 8
americans 8
press 8
someone's 8
convince 8
fashion 8
rich 8
remind 8
plenty 8
loot 8
small 8
numpm 8
refund 8
skin 8
midnight 8
student 8
reply 8
suffer 8
september 8
style 8
mother 8
wednesday 8
wind 8
refuse 8
punch 8
cook 8
simply 8
animal 8
action 8
nail 8
prove 8
asleep 8
dick 8
couple 8
trying 8
mode 8
am 8
anywhere 8
provide 8
commercial 8
nigga 8
weekend 8
hat 8
temper 8
middle 8
hahaha 8
touch 8
supporter 8
pray 8
green 8
rush 8
tremendous 8
owncast_face_with_sweat 8
father 8
upon 8
sunday 8
ugly 8
jaunty 8
tantrum 8
loose 8
irritation 8
unamused_face 8
concert 8
delete 8
irate 8
pm 8
smiling_face_with_horns 8
kik 8
result 8
lonely 8
process 8
smirking_face 8
machine 8
kitchen 8
toward 8
too 8
polish 8
exist 8
brilliant 8
address 8
immediately 8
had 8
majority 7
roommate 7
album 7
download 7
battle 7
em 7
october 7
nah 7
drug 7
dire 7
ep 7
ghost 7
rise 7
winking_face 7
theme 7
announce 7
soft 7
focus 7
pleasure 7
sir 7
smoke 7
tag 7
carpet 7
hungry 7
folk 7
offensive 7
teach 7
face_with_medical_mask 7
complete 7
centre 7
highlight 7
blind 7
elect 7
health 7
scene 7
optimist 7
broken 7
victim 7
ref 7
wild 7
jubilant 7
fearful_face 7
neighborhood 7
wishing 7
terrify 7
starting 7
shaking 7
rid 7
incredibly 7
buoyant 7
dollar 7
exhaust 7
band 7
vs 7
comfortable 7
wrap 7
hundred_points 7
rain 7
slowly 7
pig 7
confident 7
working 7
political 7
ear 7
moon 7
hockey 7
manage 7
c 7
appearance 7
from 7
degree 7
attitude 7
nump 7
lil 7
wash 7
present 7
our 7
defend 7
nif 7
restless 7
sept 7
frighten 7
fam 7
smiling 7
officer 7
awkward 7
emotion 7
those 7
floor 7
wolf 7
avoid 7
swim 7
raise 7
knock 7
summer 7
you'd 7
silence 7
storm 7
• 7
compare 7
exhilarating 7
access 7
busy 7
personal 7
affront 7
idiot 7
four 7
community 7
harder 7
yall 7
street 7
however 7
quick 7
argument 7
squinting_face_with_tongue 7
thinking 7
training 7
loser 7
mile 7
expression 7
whenever 7
mix 7
info 7
t 7
government 7
si 7
hath 7
otherwise 7
lunch 7
waste 7
ni'm 7
fuming 7
recognize 6
favourite 6
lucky 6
yay 6
project 6
infuriate 6
especially 6
subway 6
nme 6
projection 6
disabled 6
hug 6
fav 6
speed 6
huh 6
fault 6
travel 6
divide 6
meeting 6
ignorance 6
cost 6
message 6
choice 6
dash 6
main 6
performance 6
rapper 6
cure 6
funeral 6
bar 6
gear 6
tolerance 6
ll 6
sadden 6
fest 6
consider 6
genius 6
client 6
swallow 6
public 6
attend 6
weird 6
require 6
by 6
govt 6
hello 6
brand 6
surely 6
basically 6
page 6
pro 6
table 6
loving 6
dinner 6
constantly 6
flat 6
purpose 6
me 6
traffic 6
useless 6
k 6
unbelievable 6
regular 6
should've 6
instantly 6
content 6
feed 6
they'll 6
design 6
listening 6
its 6
interesting 6
passenger 6
shiver 6
event 6
feature 6
depth 6
cage 6
slow 6
mighty 6
currently 6
pressure 6
ruffle 6
damper 6
gay 6
paper 6
lately 6
practice 6
dish 6
master 6
noise 6
yep 6
gift 6
xbox 6
ice 6
melt 6
sat 6
bb 6
bf 6
they've 6
notice 6
shoe 6
boys 6
mouth 6
secret 6
ability 6
nut 6
daily 6
inconsolable 6
chat 6
culture 6
typical 6
aesthetically 6
usual 6
threat 6
determine 6
empty 6
:/ 6
detail 6
celebrate 6
excuse 6
tbh 6
carry 6
chase 6
sight 6
female 6
shine 6
collect 6
fuel 6
spray 6
sparkling 6
unfortunately 6
reverse 6
candidate 6
num:num- 6
explain 6
sacrifice 6
fallen_leaf 6
abt 6
thousand 6
… 6
nhe 6
going 6
cake 6
upset 6
g 6
study 6
tone 6
dreary 6
pack 6
affair 6
bird 6
he'd 6
onto 6
marry 6
moving 6
earth 6
grinning_squinting_face 6
candice 6
winking_face_with_tongue 6
hop 6
sky 6
nose 6
pls 6
confused 6
lord 6
endless 6
playing 6
breakfast 6
laptop 6
pessimism 6
local 6
ve 6
minus 6
rate 6
– 6
decent 5
pussy 5
deject 5
pant 5
profile 5
bloody 5
weren't 5
righteous 5
prick 5
older 5
violation 5
irony 5
forgive 5
;) 5
expose 5
it'd 5
actual 5
hatred 5
sucker 5
gutted 5
ban 5
trip 5
scorn 5
tried 5
earlier 5
numday 5
agent 5
boot 5
bos 5
sport 5
gather 5
anxious 5
gosh 5
pistol 5
hip 5
mope 5
monday 5
worried 5
banter 5
national 5
latest 5
pity 5
bubble 5
release 5
hesitation 5
poll 5
load 5
town 5
dislike 5
adorable 5
ok_hand_light_skin_tone 5
advice 5
expensive 5
author 5
camp 5
liar 5
citizen 5
throat 5
injustice 5
official 5
favor 5
violence 5
silly 5
tax 5
escape 5
adrenaline 5
droop 5
anxious_face_with_sweat 5
taking 5
riot 5
medicine 5
personally 5
lay 5
cheek 5
gen 5
list 5
fit 5
fellow 5
loud 5
rape 5
brave 5
ffs 5
rap 5
chicken 5
value 5
distrust 5
tribute 5
drinking 5
wine 5
possibly 5
helpful 5
alternate 5
package 5
basket 5
bouquet 5
difficulty 5
genuinely 5
program 5
remove 5
timid 5
art 5
male 5
club 5
steak 5
whilst 5
board 5
glass 5
november 5
heavy 5
grind 5
crack 5
parking 5
meter 5
bullet 5
sunshine 5
chip 5
sign_of_the_horns_light_skin_tone 5
inner 5
clearly 5
ty 5
million 5
doesnt 5
certainly 5
direction 5
mark 5
network 5
naked 5
dunno 5
magazine 5
boiling 5
crime 5
honor 5
clock 5
provocation 5
boring 5
prayer 5
research 5
laughing 5
energy 5
outta 5
appropriate 5
zipper-mouth_face 5
instagram 5
indignant 5
easily 5
delay 5
doubt 5
hospital 5
sushi 5
guard 5
forest 5
sugar 5
data 5
text 5
status 5
sofa 5
wks 5
mask 5
position 5
desolate 5
scroll 5
wee 5
shift 5
display 5
oct 5
illusion 5
candy 5
bottom 5
failure 5
amount 5
fearful 5
displeasure 5
eh 5
shame 5
collision 5
losing 5
copy 5
complain 5
ghastly 5
barely 5
numx 5
embrace 5
seeing 5
whoever 5
butter 5
suddenly 5
y 5
seed 5
society 5
where's 5
dangerous 5
fair 5
ship 5
wood 5
per 5
mostly 5
incredible 5
gas 5
leg 5
husband 5
any 5
beg 5
maple_leaf 5
penny 5
lover 5
teeth 5
unite 5
nerve 5
looking 5
merriment 5
crazy 5
happier 5
iphone 5
quiet 5
nephew 5
famous 5
regardless 5
lost 5
idk 5
defense 5
havent 5
zero 5
dat 5
raid 5
dishearten 5
reveal 5
willing 5
isappointed_face 5
build 5
headphone 5
ground 5
smart 5
daunt 5
damage 5
congrats 5
slightly 5
divorce 5
thats 5
pre 5
midst 5
thee 5
wing 5
» 5
learning 5
hotel 5
heat 5
con 5
lean 5
fee 5
exact 5
gain 5
tournament 5
chair 5
num: 5
arrival 5
decision 5
cheat 5
nnum 5
interest 5
slide 5
talkin 5
reaction 5
facility 5
relate 5
impossible 5
lock 5
momma 5
coaching 4
broadband 4
luckily 4
celebrity 4
actor 4
offended 4
everyone's 4
risk 4
fresh 4
swing 4
role 4
camera 4
med 4
didnt 4
population 4
worship 4
peep 4
faster 4
pile 4
wreck 4
responsible 4
politics 4
nor 4
flt 4
pa 4
someday 4
should 4
limit 4
field 4
beneath 4
bridge 4
angrily 4
mac 4
cray 4
theory 4
teacher 4
sunny 4
although 4
wet 4
item 4
justice 4
non 4
flag 4
atrocious 4
appointment 4
request 4
holy 4
anybody 4
hater 4
space 4
ahead 4
mini 4
tart 4
birth 4
tour 4
arty_popper 4
league 4
tiny 4
brain 4
fancy 4
blast 4
american 4
advance 4
outfit 4
ridiculous 4
ukulele 4
daughter 4
crush 4
behavior 4
fb 4
pastry 4
charlotte 4
odds 4
swap 4
liveliness 4
pump 4
link 4
acc 4
guys 4
xx 4
heaviness 4
legs 4
react 4
stock 4
acceptable 4
bomb 4
aid 4
credit 4
nerd_face 4
shirt 4
sentence 4
generation 4
voter 4
earn 4
claim 4
nbut 4
tough 4
appear 4
trash 4
we'll 4
onion 4
tryna 4
shudder 4
highly 4
contract 4
hole 4
language 4
lit 4
elephant 4
somber 4
once 4
coz 4
apple 4
weakness 4
st 4
balance 4
grinning_face 4
jesus 4
thoughtful 4
does 4
sedate 4
chew 4
perception 4
donation 4
dancer 4
raw 4
ignorant 4
factor 4
nin 4
count 4
possess 4
produce 4
concept 4
upside 4
over 4
stadium 4
chronic 4
tube 4
yell 4
insurance 4
eventually 4
frustration 4
hillary 4
disappointing 4
whats 4
perfume 4
beauty 4
bust 4
coworker 4
festival 4
hide 4
eyebrow 4
nowadays 4
afford 4
mop 4
somehow 4
jealous 4
gag 4
convo 4
ima 4
false 4
beer 4
inflame 4
grinning_face_with_big_eyes 4
oncoming_fist_medium-light_skin_tone 4
rare 4
regard 4
face_screaming_in_fear 4
heartbreaking 4
bribe 4
effect 4
neighbor 4
sleepless 4
brutality 4
whose 4
twitch 4
♪ 4
disturb 4
today's 4
nicole's 4
bake 4
shout 4
sweat 4
foam 4
particular 4
goat 4
professor 4
therapy 4
rojo 4
search 4
headache 4
un 4
unless 4
despondent 4
vibe 4
corrupt 4
universal 4
faith 4
greatest 4
cheering 4
planet 4
none 4
overnight 4
large 4
pretend 4
protect 4
reminder 4
stifle 4
butterfly 4
balance_scale 4
matt 4
sleeping_face 4
via 4
blithe 4
priority 4
dr 4
jk 4
peanut 4
thru 4
bigger 4
solemn 4
screen 4
anatomy 4
double_exclamation_mark 4
skull 4
hopefully 4
gate 4
cheap 4
more 4
defeat 4
while 4
clue 4
proper 4
file 4
loved 4
nope 4
:-) 4
numb 4
mirror 4
judge 4
cab 4
thenicebot 4
achieve 4
liberal 4
gif 4
sexuality 4
tall 4
recording 4
wanted 4
vacation 4
neighbour 4
makes 4
msm 4
annoyed 4
seek 4
recently 4
land 4
sudden 4
equipment 4
glow 4
station 4
among 4
frustrated 4
grass 4
bt 4
host 4
la 4
youtube 4
hmm 4
watched 4
mass 4
injury 4
looks 4
bs 4
val 4
pal 4
protection 4
positivity 4
nit's 4
bite 4
cable 4
channel 4
giggle 4
numyrs 4
knowing 4
pool 4
inspire 4
jersey 4
nwhat 4
oil 4
aware 4
cow 4
building 4
specific 4
atm 4
natural 4
ensive_face 4
suprised 4
wasnt 4
nto 4
whisper 4
nand 4
blessing 4
enemy 4
ab 4
workout 4
bug 4
owner 4
shooting 4
apartment 4
flu 4
cuddle 4
successful 4
patience 4
ff 4
would've 4
height 4
juz 4
insta 4
week's 4
nstephen 4
environment 4
salty 4
physically 4
drown 4
strike 4
net 4
manager 4
meanwhile 4
equally 4
warrior 4
minority 4
beginning 4
pause 4
rejoicing 4
root 4
model 4
direct 4
hoe 4
emoji 4
irrelevant 4
partner 4
award 4
drag 4
sleepy_face 4
likely 4
premiere 4
staff 4
remain 4
law 4
nyou 4
island 4
made 4
pleasing 4
troll 4
potential 4
luv 4
wallet 4
<num 4
writer 4
higher 4
╯ 4
° 4
┻ 4
route 4
buck 4
thursday 4
clapping_hands 4
ten 4
conflict 4
perhaps 4
clothes 4
god's 4
freedom 4
ya'll 4
drill 4
coverage 4
nnumpeter 4
nthrow 4
before 4
joyed 4
ma'am 4
cruel 4
shoulder 4
szn 4
spell 3
making 3
hopeful 3
scratch 3
embarrass 3
pathetic 3
trouble 3
settle 3
cower 3
imagination 3
freshman 3
introduce 3
reporter 3
chris 3
surprisingly 3
yellow 3
asian 3
pak 3
nd 3
leader 3
session 3
singing 3
cigarette 3
angle 3
arc 3
demon 3
such 3
atmosphere 3
useful 3
harass 3
each 3
fortune 3
reinstate 3
engineer 3
veteran 3
ridiculously 3
repeat 3
darkness 3
dye 3
provider 3
strange 3
bump 3
hrc 3
rewatching 3
foundation 3
spent 3
peak 3
mountain 3
stone 3
xd 3
range 3
distract 3
pocket 3
soak 3
replacement 3
modicum 3
winning 3
said 3
fortunate 3
assure 3
economic 3
engine 3
certain 3
extremely 3
sigh 3
pit 3
education 3
officially 3
hack 3
overwhelming 3
taught 3
upcoming 3
invite 3
face_savoring_food 3
used 3
rock 3
shin 3
lackadaisical 3
yard 3
rethink 3
lifetime 3
champ 3
assistance 3
out 3
uni 3
spy 3
grand 3
texting 3
retweeted 3
): 3
practically 3
windy 3
bike 3
dig 3
welll 3
safely 3
apprehend 3
occasion 3
tuesday 3
fandom 3
comic 3
party_popper 3
chavs 3
prison 3
scrum 3
propose 3
threesome 3
p 3
simultaneously 3
gut 3
dress 3
grocery 3
franchise 3
properly 3
backward 3
flourish 3
coworkers 3
submit 3
fantasy 3
deeply 3
engage 3
td 3
establishment 3
bother 3
script 3
edit 3
limb 3
worker 3
massive 3
overseas 3
soccer_ball 3
hunter 3
bass 3
location 3
bugger 3
gud 3
cooking 3
buying 3
thumb 3
formidable 3
fruit 3
slightly_frowning_face 3
click 3
relieve 3
reject 3
vet 3
fed 3
trap 3
starve 3
peach 3
how's 3
morrow 3
pie 3
supper 3
cringe 3
absurd 3
wink 3
reflection 3
kindness 3
punt 3
murder 3
trans 3
alarming 3
bone 3
draft 3
classic 3
encounter 3
karma 3
faux 3
admire 3
━ 3
spam 3
eternal 3
ah 3
magical 3
legit 3
passage 3
nthe 3
awake 3
beast 3
girly 3
surround 3
connor 3
breath 3
hometown 3
century 3
twat 3
hangover 3
stood 3
tame 3
wound 3
heel 3
cease 3
plastic 3
espresso 3
grin 3
dare 3
towel 3
dept 3
addition 3
semester 3
impact 3
resolve 3
overtime 3
tf 3
envy 3
grade 3
attract 3
digging 3
suit 3
tie 3
gratefully 3
cast 3
emotional 3
chocolate 3
soccer 3
honest 3
automatic 3
effective 3
eval 3
suspicion 3
fml 3
olive 3
toddler 3
conscience 3
apply 3
movement 3
nfrom 3
daddy 3
pervert 3
here's 3
driving 3
dancing 3
disease 3
airplane 3
tired_face 3
fog 3
maintain 3
boost 3
appal 3
eating 3
unbelievably 3
pen 3
google 3
buzzing 3
quickly 3
vehicle 3
co 3
trend 3
glove 3
hijack 3
uncertainty 3
wetter 3
yup 3
condition 3
cam 3
hook 3
pasta 3
productive 3
everytime 3
battleground 3
except 3
creep 3
warning 3
using 3
multiple 3
bastard 3
chart 3
label 3
bare 3
sixth 3
thoroughly 3
physical 3
code 3
smiling_face_with_halo 3
headed 3
tfw 3
fantastic 3
library 3
reservation 3
gender 3
passion 3
openly 3
log 3
tan 3
flavor 3
scream 3
affection 3
reaper 3
stressful 3
thigh 3
grey 3
kurt 3
pencil 3
encil 3
overcome 3
comfort 3
zone 3
confuse 3
fresher 3
math 3
se 3
pr 3
grief 3
ought 3
wouldnt 3
paw 3
jack 3
their 3
psycho 3
spiritual 3
discuss 3
bigotry 3
surprised 3
violent 3
corner 3
underneath 3
industry 3
jail 3
toilet 3
q 3
fr 3
slogan 3
rueful 3
ps 3
whichever 3
butt 3
wipe 3
sharif's 3
icing 3
asked 3
candice's 3
clip 3
letter 3
canon 3
hun 3
melancholic 3
played 3
goin 3
initially 3
smash 3
plot 3
fundraiser 3
rob 3
wasp 3
tremble 3
user 3
fond 3
one's 3
comedy 3
moan 3
vest 3
sweater 3
meme 3
lake 3
missed 3
similar 3
documentary 3
people's 3
makeup 3
programme 3
wind_face 3
theres 3
qb 3
anniversary 3
halloween 3
concede 3
ham 3
county 3
soothe 3
throughout 3
hunger 3
alliance 3
chuck 3
condemn 3
common 3
unique 3
cramp 3
refer 3
ios 3
period 3
sub 3
healthy 3
lmfao 3
general 3
principle 3
sci-fi 3
shes 3
nno 3
flip 3
damp 3
revolt 3
disgust 3
friendship 3
wide 3
mo 3
breathe 3
river 3
face_without_mouth 3
unable 3
loyal 3
polite 3
stare 3
target 3
shady 3
rider 3
blend 3
powerful 3
tonight's 3
weapon 3
disaster 3
she'll 3
cooped 3
ea 3
technical 3
were 3
wifi 3
sack 3
header 3
ad 3
induce 3
arrange 3
thin 3
grace 3
peer 3
define 3
thread 3
indignation 3
raising_hands_light_skin_tone 3
beach 3
desire 3
garbage 3
artist 3
de 3
frustrate 3
cluck 3
hog 3
sue 3
raising_hands_medium-dark_skin_tone 3
nj 3
patronus 3
sprightly 3
exam 3
hairy 3
diet 3
hoping 3
homie 3
security 3
pill 3
vile 3
spin 3
speaking 3
accomplishment 3
detox 3
vision 3
attendance 3
darn 3
thy 3
crawl 3
shape 3
parcel 3
bday 3
crew 3
patch 3
relevant 3
uncontrollable 3
pun 3
bread 3
orange 3
solo 3
fry 3
purple_heart 3
soldier 3
nasty 3
discipline 3
penis 3
fave 3
expectation 3
up 3
gladness 3
murky 3
mercy 3
breathless 3
nshe 3
realistic 3
employee 3
topic 3
folded_hands_medium-dark_skin_tone 3
excitement 3
misery 3
mt 3
encouragement 3
trophy 3
fame 3
nwhen 3
cooky 3
thief 3
solution 3
tea 3
career 3
device 3
guilty 3
producer 3
frowning 3
tragedy 3
nod 3
marshmallow 3
purely 3
joyless 3
tend 3
revelation 3
life's 3
gold 3
silver 3
develop 3
confidence 3
videos 3
truck 3
background 3
quad 3
ma 3
disgrace 3
cmon 3
beef 3
danger 3
frozen 3
bow 3
lemme 3
ye 3
mixed 3
fashionable 3
ummm 3
propaganda 3
anytime 3
corridor 3
heaven 3
hav 3
stronger 3
gp 3
talented 3
snake 3
pardon 3
firm 3
coincidence 3
whistle 3
eliminate 3
suffocate 3
therapist 3
crying 3
flaunt 3
leadership 3
slag 3
fu 3
heck 3
feather 3
intend 3
 3
bash 3
ultimately 3
saddest 3
frustrating 3
） 3
jerk 3
shop 3
serve 3
rlly 3
center 3
sock 3
tattoo 3
housing 3
aka 3
besides 3
comparison 3
nthat 3
burden 3
daft 3
rioter 3
economy 3
plz 3
meaning 3
vodka 3
nervousness 3
happily 3
thumbs_up 3
trigger 3
division 3
stans 3
radical 3
forth 3
impression 3
yellow_heart 3
affect 3
tune 3
consequence 3
laying 3
here 3
strongly 3
web 3
mixture 3
delusional 3
talent 3
religion 3
fist 3
easier 3
shadow 3
payment 2
inept 2
og_face 2
autocorrect 2
impend 2
ish 2
pregnant 2
transition 2
devil 2
spar 2
definition 2
vandalism 2
teef 2
awareness 2
muppet 2
perform 2
negativity 2
inevitable 2
rescue 2
stretch 2
contestant 2
tamra 2
nkelly 2
ile_of_poo 2
about 2
cemetery 2
homecoming 2
dependent 2
difficult 2
ranger 2
essentially 2
brb 2
intelligent 2
clouded 2
addict 2
prepared 2
carlabtst 2
ditto 2
tht 2
hound 2
subject 2
derby 2
re-reading 2
transgender 2
misogyny 2
destroyer 2
courage 2
prejudice 2
overweight 2
galore 2
likewise 2
badly 2
soooo 2
bcuz 2
professionalism 2
bakewell 2
pitt 2
investigate 2
abuse 2
prudence 2
axis 2
disney 2
outlet 2
lots 2
pond 2
dam 2
fragment 2
fellwinters 2
campus 2
blush 2
creative 2
ohh 2
bnum 2
>:( 2
screw 2
ate 2
imma 2
taffy 2
poop 2
other 2
shopping 2
combat 2
destined 2
deatheaters 2
potatoes 2
today-sadly 2
nimber 2
cleaning 2
existent 2
louder 2
amendment 2
understanding 2
circumstance 2
funny.it 2
rockies 2
combined 2
nl 2
button 2
tape 2
criminal 2
meldonium 2
:-/ 2
pitcher 2
kidney 2
df 2
satellite 2
boss 2
lets 2
nkindly 2
successfully 2
lamar 2
barbecue 2
deed 2
moron 2
pace 2
shilling 2
lab 2
gove 2
rut 2
huge 2
quality 2
obama 2
whatt 2
trailerrrr 2
slash 2
championship 2
numyo 2
habitual 2
finn 2
nick 2
retard 2
retweets 2
achievement 2
sydney 2
girls 2
humour 2
flirting 2
rental 2
foolish 2
retaliation 2
historically 2
profession 2
vengeful 2
feet 2
skeptical 2
heavy_heart_exclamation 2
minuscule 2
federal 2
gt's 2
nl's 2
bureaucrat 2
director 2
prosecute 2
nisn't 2
swift 2
photo'd 2
habit 2
preschool 2
gryffindor 2
o'clock 2
echo 2
induction 2
reelect 2
accurate 2
twenty's 2
pats 2
willynilly 2
funnier 2
wardrobe 2
makeover 2
slice 2
hahahaha 2
mondays 2
breakdown 2
spark 2
trump's 2
sauce 2
carrick's 2
beside 2
bury 2
ordered 2
fufill 2
wayward 2
there'll 2
cyber 2
mfa 2
lolol 2
survivor 2
uri 2
in-law 2
cobbler 2
banging 2
shaytan 2
drama 2
nooooo 2
reference 2
aside 2
avoiding 2
semi 2
basshunter 2
information 2
piano 2
follows 2
freaky 2
succeed 2
snum 2
condolences 2
nlikewise 2
kkk 2
minimum 2
wattch 2
lament 2
appendix 2
edt 2
dehydrated 2
decoration 2
pipe 2
lyric 2
jv 2
goals 2
winakor 2
assist 2
contribution 2
snakes 2
him 2
ancestry 2
kin 2
blanket 2
couscous 2
murdered 2
rent 2
bean 2
garlic 2
grasp 2
reflect 2
mail 2
doe 2
opposite 2
wobble 2
admin 2
resettlement 2
aiding 2
ideologically 2
bankrupt 2
opportunistic 2
mum'a 2
untill 2
transform 2
wrestle 2
bollocked 2
dedicate 2
tenacious 2
tree 2
crisis 2
searching 2
rebuild 2
off--i 2
joviality 2
emoticon 2
isnt 2
coupon 2
princess 2
forté 2
furthest 2
face_with_head-bandage 2
stumble 2
map 2
pursuit 2
cynicism 2
ths 2
goddamn 2
woke 2
compliment 2
celtic 2
alloa 2
mila 2
__ 2
horse 2
ngo 2
leopard 2
n'you 2
token 2
incurable 2
std's 2
pregnancy 2
fully 2
skiving 2
employment 2
unlikely 2
npnum 2
youre 2
appeal 2
path 2
extend 2
sponsor 2
undergraduate 2
adulthood 2
adore 2
alike 2
nwe 2
sullen 2
moor 2
porn 2
grab 2
bible 2
isaiah 2
method 2
ended 2
smarties 2
lid 2
knowledge 2
whip 2
worm 2
wicked 2
regularly 2
meee 2
android 2
buggy 2
sporadically 2
tms 2
involved 2
:-( 2
administration 2
animation 2
impress 2
patient 2
romans 2
lest 2
fiction 2
headline 2
bowl 2
chief 2
publicly 2
jeezus 2
severe 2
dashboard 2
inspiration 2
wept 2
rns 2
te 2
curve 2
thnx 2
luke 2
cherry_blossom 2
flower 2
garden 2
xnum 2
warmth 2
secretary 2
permanent 2
mission 2
task 2
dwts 2
hoco 2
bigot 2
resort 2
fag 2
paul 2
puff 2
how'd 2
maya 2
angelou 2
burger 2
cb 2
bender 2
casuals 2
faved 2
alcohol 2
fifa 2
defending 2
escalate 2
balloon 2
bento_box 2
rice_ball 2
spaghetti 2
cheese_wedge 2
izza 2
choke 2
gently 2
coming 2
sob 2
folded_hands_light_skin_tone 2
crushed 2
onus 2
personality 2
espn 2
third 2
essay 2
yuuuhh 2
clin 2
prevmed 2
ugghhh 2
chick's 2
dump 2
hmu 2
sleep-full 2
nthat's 2
sitting 2
crowd 2
dryer 2
engineers 2
badger 2
congratulations 2
activate 2
・ 2
humorous 2
narrow 2
instinct 2
juror 2
operation 2
momentum 2
align 2
found 2
nummin 2
sleepy 2
active 2
landscape 2
times 2
goofball 2
libel 2
moth 2
warranty 2
homework 2
diver 2
steele 2
johnson 2
olympics 2
rudeness 2
chrome 2
jus 2
bbcan 2
tesco 2
visa 2
electron 2
lesson 2
smackdown 2
didn 2
flinch 2
indignity 2
patron 2
shameful 2
dt 2
inquiry 2
shriekfest@aol.com 2
referee 2
attractive 2
disrespect 2
nappy 2
corn 2
grown 2
lmaoo 2
scared 2
iced 2
uk 2
dirty 2
critical 2
nhi 2
ethan 2
explosion 2
sti 2
buzz 2
recommend 2
sausage 2
leftover 2
reciprocate 2
shove 2
stage 2
known 2
plug 2
generally 2
lace 2
erson_tipping_hand 2
behold 2
person--still 2
insecure 2
high-profile 2
colleague 2
yhat 2
category 2
comb 2
impressive 2
kit 2
pt 2
rt 2
screaming 2
cousin 2
sake 2
substance 2
talksport 2
basement 2
hands 2
parsnip 2
spectacle 2
lips 2
income 2
ethic 2
tummy 2
unreasonable 2
valid 2
finale 2
called 2
cardiac 2
arrest 2
horribly 2
underlie 2
words 2
frog 2
pot 2
katie 2
ongoing 2
girlfriends 2
spag 2
somewhat 2
intelligence 2
layover 2
bailed 2
en-route 2
quinn's 2
else's 2
motivation 2
restoration 2
israel 2
..barns/wine 2
overflow.everything 2
delivery 2
yawn 2
overdose 2
owe 2
z 2
naturally 2
poison 2
stamp 2
christmas 2
whahibbi 2
advise 2
firmly 2
extract 2
hustle 2
toy 2
og 2
underwear 2
illness 2
inform 2
verb 2
shamefull 2
unequal 2
worrying 2
oompa 2
loompa 2
boggart 2
disposition 2
babe 2
nthis 2
weekly 2
choir 2
strangers 2
teens 2
haircut 2
hannah 2
mournful 2
grumpy 2
xmas 2
when's 2
fever 2
lens 2
implantation 2
uniform 2
intimidation 2
sexist 2
itch 2
classical 2
university 2
curse 2
surprising 2
anime 2
mum 2
nare 2
shd 2
embrrssd 2
bp 2
loo 2
whine 2
observant 2
activity 2
sav 2
warfare 2
jc 2
paul.should 2
plant 2
image 2
gotham 2
upgrade 2
scariest 2
daytime 2
changing 2
truthful 2
tr 2
literal 2
dragon 2
scuff 2
randomly 2
breaking 2
elder 2
assignment 2
wsjnordics 2
ef 2
davis 2
suspension 2
reactivate 2
violate 2
t.roles 2
np 2
hype 2
pander 2
audio 2
analogy 2
pinch 2
cacking 2
defence 2
transcendent 2
fell 2
couldnt 2
twin 2
psychological 2
skill 2
sam 2
accommodate 2
doings 2
insensitive 2
confusion 2
jumpstreet 2
humor 2
right_arrow 2
cheddar 2
podcasts 2
abroad 2
extension 2
endure 2
ew 2
relentlessly 2
garda 2
brush 2
dean 2
alternative 2
proverbs 2
minivan 2
tomorrow's 2
drop-off 2
taxi 2
punk 2
preordered 2
sprint 2
slowest 2
comp 2
foul 2
n'i 2
varsity 2
convenient 2
honey 2
was 2
chilly 2
abusive 2
numg 2
yea 2
profoundly 2
remedy 2
defect 2
chime 2
miami 2
postcode 2
tickets 2
funniest 2
nawaz 2
grinning_face_with_smiling_eyes 2
younger 2
scarf 2
lipstick 2
lag 2
fox 2
mccloud 2
magpie 2
swoop 2
lmaooo 2
qb's 2
duvet 2
snowman 2
snowflake 2
umbrella_with_rain_drops 2
disconnect 2
brendon's 2
devotee 2
cashier 2
slack 2
vigil 2
tna 2
meaningful 2
unruly 2
loathe 2
dom 2
mufc 2
showing 2
correction 2
checked 2
standing 2
aaahhhh 2
global 2
wat 2
hysterical 2
div 2
goodbye 2
flaw 2
canal 2
reputation 2
technology 2
procedure 2
remix 2
scowl 2
sheet 2
ohio 2
despondency 2
sc.verses 2
memorize 2
lam 2
photo's 2
gifs 2
hiya 2
overall 2
independence 2
msg 2
fulfil 2
flock 2
unsubscribed 2
disagree 2
inauthentic 2
enrique 2
busquet 2
face_with_open_mouth 2
ughh 2
stream 2
snuggle 2
trashy 2
sh 2
caption 2
robbery 2
ease 2
goodness 2
pakis 2
practical 2
pair 2
circle 2
bias 2
neveryone 2
contagious 2
flipping 2
standstill 2
freeway 2
homosexuality 2
foursquare 2
lbs 2
da 2
hearing 2
scorer 2
shorty 2
reassign 2
sooner 2
scent 2
departure 2
orton 2
gh 2
morgan's 2
bond 2
rec'd 2
preparing 2
acquire 2
bldg 2
egg 2
noodle 2
pillow 2
entertain 2
platform 2
sexually 2
exemplary 2
mp 2
dole 2
studio 2
wheel 2
politeness 2
advantage 2
ginger 2
peppermint 2
sea-bands 2
nmom 2
scale 2
battery 2
thine 2
montanashay 2
iphones 2
eta 2
funding 2
nthere 2
collapse 2
depression-free 2
relapse 2
superb 2
jimmy 2
garoppolo 2
basketball 2
fuller 2
hopkins 2
adventure 2
le 2
detour 2
delightful 2
purge 2
flashback 2
downstairs 2
robot 2
tactic 2
tweeting 2
sporadic 2
sour 2
sane 2
fumble 2
elway 2
property 2
unlocks 2
blinder 2
lower 2
multitasking 2
cancelling 2
sharpened 2
sharpen 2
h 2
specifically 2
heard 2
disco 2
cough 2
hill 2
privacy 2
incognito 2
example 2
laundry 2
stranger 2
brad's 2
gon 2
relieved_face 2
privately 2
c-z 2
adopt 2
rm 2
fanbase 2
reign 2
elated 2
roblox 2
termianted 2
initiative 2
anguished_face 2
pontefract 2
monkhill 2
cheeseburger 2
mustard 2
snarl 2
announcement 2
logical 2
cave 2
glance 2
wise 2
ewe 2
parody 2
blissful 2
aint 2
tease 2
smirk 2
izn't 2
titan 2
prospect 2
candle 2
nature 2
cloudy 2
ran 2
uuuugggghhhhhhhhh 2
scum 2
gameface 2
nummths 2
velocity 2
skipping 2
missing 2
☉ 2
warn 2
manner 2
pink 2
mechanism 2
plait 2
morn 2
stroppy 2
futuristic 2
hella 2
squat 2
miserable 2
enjoyment 2
bes 2
hoopjunkie 2
gangster 2
airtel 2
tower 2
cricket 2
thug 2
mf 2
remover 2
numyr 2
bakes 2
survive 2
stair 2
greet 2
apocalypse 2
darkest 2
yoga 2
routine 2
departing 2
tryin 2
grape 2
dming 2
depressed 2
umbrage 2
elouise's 2
responsibility 2
nhelen 2
n-begin 2
non-permissive 2
march 2
unacceptable 2
hushed_face 2
... ... 2
nzephaniah 2
department 2
n-word 2
disgusted 2
sleeping 2
re-tweet 2
origin 2
constructive 2
criticism 2
nspeaking 2
morning.let 2
nlet's 2
ndon't 2
backyard 2
spine 2
special 2
updated 2
ns 2
suicidal 2
loaf 2
dutch 2
oven 2
dough 2
nconclusion 2
;'( 2
strive 2
amy 2
jeans 2
friends 2
drain 2
fictional 2
astound 2
cereal 2
multitude 2
abysmal 2
evidently 2
decaf 2
soy 2
americano 2
private 2
worthless 2
staid 2
bullshit 2
spit 2
witch 2
cal 2
other's 2
hostile 2
hashtags 2
pat 2
-num.num 2
slider 2
affective 2
imposuture 2
intellectuelle 2
noah 2
harley 2
blake 2
dynamic 2
cosmos 2
progressive 2
rainy 2
roy 2
musical_note 2
daaaaaaamn 2
decade 2
probability 2
unarmed 2
wheres 2
sensitivity 2
accidentally 2
available 2
separation 2
ok_hand 2
barrack 2
prince 2
kitten 2
bournemouth 2
trick 2
gray 2
sensor 2
curiosity 2
sale 2
danish 2
embarrassing 2
airport 2
hurry 2
surge 2
nowhere 2
hue 2
raging 2
numbers 2
popular 2
thumbs_up_medium-light_skin_tone 2
basic 2
requirement 2
religious 2
hoop 2
confimation 2
enjoyable 2
closest 2
sibling 2
has 2
solid 2
ratio 2
restaurant 2
market 2
dim 2
teles 2
slushie 2
grave 2
bmth 2
fanfuckingtastic 2
painting 2
hence 2
curtain 2
started 2
showboating 2
dammit 2
whays 2
painful 2
gameday 2
buford 2
greatness 2
ding 2
arch 2
missus 2
editing 2
bride 2
reduce 2
typo 2
attach 2
happppy 2
happppyyyyyy 2
happppppyyyyy 2
haaapppyyyy 2
confetti_ball 2
a's 2
jin 2
leaf_fluttering_in_wind 2
constitution 2
irl 2
n-pastor 2
cell 2
rank 2
:') 2
utterly 2
money_with_wings 2
yf 2
transfer 2
withdrawal 2
nots 2
hunt 2
senior 2
frustrates 2
misplace 2
thus 2
purple 2
dying 2
neither 2
tech's 2
secondary 2
premier 2
flavour 2
conversion 2
hahahah 2
rearrange 2
review 2
precious 2
finfin 2
normally 2
angelic 2
comrade 2
constitutional 2
accent 2
tasting 2
both 2
optimistic 2
beating_heart 2
hale 2
՟ 2
ິ 2
ͫ 2
conditioner 2
shampoo 2
downcast_face_with_sweat 2
scrub 2
blog 2
investigation 2
forthwith 2
anti-science 2
tweetin 2
deplorable 2
humane 2
quickie 2
amen 2
meltdown 2
pas 2
inadvertently 2
mic 2
smack 2
bat 2
apologize 2
combination 2
charger 2
accuse 2
apologist 2
disappear 2
notebook 2
olympic 2
nmade 2
moto 2
foundational 2
pablo 2
picasso 2
inch 2
thick 2
poisonous 2
instrument 2
ether 2
anu 2
queen 2
ta 2
modern 2
subscriber 2
yt 2
village 2
massali 2
credentials-you 2
litigator 2
more-no 2
zzz 2
amystery 2
reckon 2
comedic 2
relief 2
brace 2
atop 2
gesture 2
bolt 2
honk 2
forlorn 2
elbow 2
own 2
trumpie 2
til 2
quarter 2
forced 2
ballons 2
firework 2
peaceful 2
player's 2
bye 2
fridge 2
landlord 2
existential 2
apology 2
woman's 2
fairly 2
warm 2
evolution 2
 2
thankyou 2
companion 2
awfy 2
disallow 2
presidential 2
foreign 2
goofy 2
pose 2
hubby 2
immodest 2
defender 2
acrylic 2
united_states 2
faint 2
commit 2
□ 2
︵ 2
yal 2
vanity 2
corporate 2
unreliable 2
convert 2
ribena 2
brew 2
suspend 2
uncle 2
fri 2
tigers 2
accessibility 2
innovation 2
fuckery 2
spoil 2
sniffle 2
lame 2
cock 2
uploaded 2
washing 2
wheelchair 2
bound 2
lrt 2
she'd 2
total 2
arse 2
delhi 2
io 2
freezing 2
tad 2
off 2
shoes 2
elite 2
mae 2
things 2
holding 2
spidey 2
sens 2
tangle 2
directly 2
fingers 2
frowning_face_with_open_mouth 2
hungover 2
existence 2
val's 2
lazy 2
dreamboys 2
indian 2
intimate 2
john 2
sorted 2
characteristic 2
fewer 2
error 2
potato 2
errrr 2
infuriating 2
troubled 2
justification 2
sneak 2
profit 2
dex 2
west 2
eventual 2
destruction 2
complains 2
tub 2
curious 2
changed 2
pre-workout 2
estate 2
democracy 2
testimony 2
jeremy's 2
conclusion 2
explore 2
symbolizes 2
yelling 2
prevail 2
wholly 2
reasonable 2
sail 2
weirdest 2
note--or 2
worse--total 2
acknowledgement 2
accident 2
recognise 2
shamble 2
aye 2
source 2
grey's 2
consumer 2
ruining 2
feud 2
sims 2
dual 2
sim 2
usa 2
mini-comics 2
fold 2
relax 2
heading 2
chuckin 2
deuce 2
grandad 2
salt 2
vids 2
creature 2
liking 2
aspire 2
clinking_beer_mugs 2
acceptance 2
solve 2
hegemonists 2
forgiveness 2
army 2
ot 2
behave 2
gentleman 2
focusing 2
primarily 2
lessens 2
cyran 2
jeongguk's 2
tiddy 2
aww 2
unknown 2
several 2
pert 2
subtitle 2
that'll 2
deck 2
fla 2
mug 2
cooked 2
negro 2
green_heart 2
trade 2
youraffair 2
allergic 2
countdown 2
earnest 2
immediate 2
font 2
nthey 2
yield 2
com 2
academic 2
lysol 2
febreeze 2
factory 2
disheartened 2
softball 2
sip 2
core 2
isn 2
imply 2
devastate 2
pet 2
fish 2
prowess 2
phenomenal 2
snow 2
whiskey 2
musician 2
runway 2
divert 2
complaining 2
germ 2
halfway 2
massif 2
coke 2
duck 2
discus 2
tilt 2
dk 2
distraught 2
recommended 2
prisoners 2
trade_mark 2
coy 2
pawn 2
contention 2
perch 2
approaching 2
fury-haney 2
showcase 2
savvy 2
facebook 2
ndoesn't 2
rough 2
apps 2
slip 2
financial 2
money-mouth_face 2
spread 2
auction 2
delicious 2
witness 2
promising 2
callback 2
virtually 2
unreal 2
sword 2
gurls 2
disappoint 2
satisfy 2
doc 2
area 2
musical_score 2
buddy 2
jongdae's 2
rumoured 2
girlfriend 2
perfection 2
reinforce 2
stingray 2
shawarma 2
hotter 2
leafy 2
criticize 2
blessed 2
romance 2
counting 2
injure 2
accomplish 2
loooooong 2
permit 2
sharing 2
fricking 2
insane 2
sewage 2
censored 2
spirits 2
vulnerable 2
gratitude 2
moody 2
honesty 2
designer 2
inappropriate 2
engagement 2
spontaneous 2
madness 2
sopranos 2
commentary 2
neck 2
tasers 2
immobilize 2
taser 2
biblemotivate 2
mentally 2
passing 2
depravity 2
intervention 2
vampire 2
lad 2
opera 2
jam 2
thumbs_up_light_skin_tone 2
mute 2
wen 2
smiling_face_with_sunglasses 2
remembering 2
looney 2
toon 2
hawking 2
poorest 2
frontier 2
bowers 2
numc 2
almond 2
protein 2
tension 2
weight 2
canoodle 2
feels 2
differ 2
minister 2
former 2
cherry 1
uwu 1
untouchable 1
depay 1
pan 1
highlighter 1
stfu 1
yearly 1
returner 1
exhausted 1
collab 1
rapping 1
prolly 1
deprive 1
trek 1
sweeter 1
bathroom 1
stall 1
humping 1
greatly 1
pilot 1
drip 1
nihilism 1
strategically 1
haters 1
delusion 1
stayed 1
itnum 1
tarts 1
accusd 1
refusd 1
india's 1
foment 1
mqm.shame 1
english 1
biker 1
gang 1
dlc 1
circumstantial 1
scout 1
:'d 1
gem 1
representation 1
hollywood 1
shrug 1
fighting 1
becz 1
urself 1
angel 1
invest 1
portland 1
feodal 1
correlative 1
snorting 1
xlzjyhg 1
tractor 1
compassion 1
laura's 1
chin 1
purse 1
emotionally 1
full_moon_face 1
new_moon_face 1
rd 1
rpt 1
wr 1
dn 1
oblige 1
them.time 1
revive 1
preparation 1
drool 1
couch 1
grant 1
pathological 1
considering 1
trails 1
eyepiece 1
helluva 1
sa 1
rake 1
earring 1
n-elizabeth 1
joe 1
lehrer's 1
midweek 1
flirt 1
simper 1
yuck 1
racial 1
knowingly 1
intentionally 1
bpharm 1
eish 1
nje 1
torn 1
tears 1
wire 1
lightbulb 1
ultra-left 1
pereg's 1
hike 1
bts 1
trilogy 1
mv 1
raising_hands 1
odd 1
flash 1
blinding 1
accidental 1
raising 1
hub 1
heely 1
wonderstruck 1
superman 1
everone 1
pelt 1
vandalize 1
truncate 1
hahahahahaha 1
gf 1
mid 1
instestines 1
could've 1
ndo 1
intellectually 1
shaun 1
dabbed 1
n'well 1
guise 1
poverty 1
stupidity 1
keeper 1
everybody's 1
t-mobile 1
diego 1
equality 1
ion 1
cmode 1
grimrail 1
increase 1
arrogance 1
westminster 1
inequality 1
contain 1
anthem 1
warren's 1
instructor 1
communitysleepcoach 1
hover 1
preparedness 1
vestige 1
childhood 1
shoal 1
chapman's 1
dayjob 1
denigrate 1
cue 1
peace.peace 1
wordvof 1
tiangong 1
china's 1
laboratory 1
decommission 1
argue 1
april 1
embarrassed 1
knvfkkjg 1
stalker 1
throwback 1
nheart 1
nmore 1
nof 1
nharry 1
brawndo 1
littlest 1
f'n 1
unum 1
significantly 1
parade 1
weans 1
jammies 1
mattmilne 1
muscled 1
decode 1
hes 1
civil 1
muzzy's 1
cheesy 1
gothcore 1
biceps 1
face_with_thermometer 1
gland 1
huuuuuuuge 1
cowardly 1
scrap 1
afl 1
desgusting 1
tonic 1
eclectic 1
barb 1
eloquence 1
childlike 1
convos 1
clam 1
school-aged 1
trepidation 1
numgive 1
aaa 1
bowel 1
morgue 1
on-going 1
shiro 1
jstor's 1
lingua 1
obscura 1
air-dropped 1
pamphlet 1
hating 1
detest 1
mmmm 1
fool 1
llnp 1
yung 1
oppose 1
megaproject 1
description 1
chirpy 1
selfies 1
chiropractor 1
unnerve 1
gaga 1
elementary 1
substitute 1
hood 1
badge 1
indictment 1
gleesome 1
midterm 1
differently 1
constraint 1
qmiv 1
chamber 1
reverb 1
hassle 1
subsidise 1
exists 1
namjoon 1
thrill 1
seam 1
compromise 1
n'it's 1
alright 1
óg 1
cork 1
dopey 1
frank 1
cult 1
wormhole 1
ugliest 1
win-lose 1
tee 1
doesn 1
´ 1
feeling-i 1
--> 1
qualm 1
theological 1
theologically 1
shade 1
irruptive 1
russian 1
visitor 1
twelvemonth 1
gobbler 1
nephalism 1
prefer 1
relight 1
beam 1
low-energy 1
sitter 1
wouldve 1
peel 1
pore 1
undress 1
millenials 1
crossfire 1
flesh 1
gorre 1
footballler 1
wallahi 1
lamp 1
retire 1
davina 1
larh 1
hostel 1
frame 1
angela 1
basset 1
present-time 1
ydxef 1
cc 1
wembley 1
iron 1
autograph 1
bounty 1
satisfaction 1
mariah 1
blasting 1
porkistan 1
terribly 1
intervation 1
borrow 1
pax 1
puzzle 1
oat 1
solitary 1
portentous 1
nutrient 1
rootstock 1
scruple 1
failur 1
exemplify 1
espouse 1
footy 1
thirst 1
nbecause 1
foaming 1
disapproves 1
fluffy 1
mull 1
non-maghrebi 1
ceremony 1
booze 1
caffeine 1
luxurious 1
nyes 1
nshut 1
obstruction 1
oncoming 1
vehs 1
swerve 1
section 1
poems 1
disappointed 1
complimentary 1
squirm 1
forming 1
inmate 1
enhanced 1
interrogation 1
cliff 1
doneeeee 1
knew 1
cackle 1
brill 1
constipation 1
jose 1
xt 1
nova 1
aqw 1
competition 1
detailed 1
aromatherapy 1
unit 1
hell-cult 1
kirby's 1
panther 1
panel 1
greed 1
humbly 1
gluttony 1
nsure 1
tremor 1
earthquake 1
standard 1
abhor 1
awaits 1
erson_raising_hand_medium-light_skin_tone 1
backhand_index_pointing_left 1
naay 1
filling 1
gap 1
lose-they're 1
outage 1
bull 1
insightful 1
teacherly 1
kickass 1
fuse 1
facebook's 1
faze 1
enzyme 1
polyphenol 1
oxidase 1
reacts 1
oxygen 1
loading 1
lkskqufke 1
goggles 1
wednesday's 1
happiest 1
cause.@plantingaseed.net 1
unproductive 1
omd 1
percentage 1
ingle 1
what're 1
ounce 1
farting 1
gilmour's 1
gig 1
tranquilizer 1
string 1
intel 1
collects 1
cape 1
begins 1
specialise 1
dn't 1
subscribe 1
coq 1
xhaka 1
hoody 1
suitcase 1
readership 1
regulation 1
gump 1
tunnel 1
grimy 1
suggestion 1
<--- 1
aa 1
growth 1
rudely 1
feminist 1
specialist 1
upping 1
charcoal 1
ownership 1
unzu 1
whod 1
emirates 1
richness 1
glum 1
handicap 1
dodger 1
agg 1
lash 1
tomboy 1
harbor 1
bin 1
evidence 1
wrestling 1
stanning 1
shhh 1
tidbit 1
depict 1
x-rays 1
kickinnnnn 1
crying_cat_face 1
n'oh 1
misty 1
preach 1
happened.very 1
farmhouse 1
cider 1
cocktail 1
baron 1
minty 1
urgh 1
numhr 1
volleyball 1
again 1
bae 1
tambourine 1
lyre 1
boyfriend 1
forcibly 1
proportion 1
naive 1
ou 1
bulb 1
bnqo 1
surpriiise 1
eng 1
uhh 1
front-facing_baby_chick 1
render 1
folded_hands 1
court 1
deception 1
pretentious 1
gallery 1
counterfeit 1
gran 1
baritone 1
bank 1
benchmark 1
batman 1
hahah 1
faithful 1
revells 1
unintentional 1
indicate 1
devoid 1
taco 1
rp 1
haunting 1
cynical 1
fckd 1
justiceofpak 1
prisoned 1
signal 1
takes 1
muscle 1
mackinnon 1
regarde 1
smokey 1
talkative 1
cooperate 1
editorially 1
bicycle 1
hemmings 1
demolition 1
meden 1
thas 1
robot_face 1
darker 1
maturity 1
relocate 1
rooting 1
james 1
jog 1
jeez 1
belt 1
aldo 1
d: 1
dignify 1
professional 1
bob 1
band-aid 1
adam 1
booty 1
bint 1
selasi 1
lookin 1
evaluation 1
minimally 1
teaching 1
cba 1
ahahah 1
walking 1
horn 1
farless 1
bedrest 1
unopened 1
pre-order 1
stg 1
bluff 1
ansh 1
anuml 1
numlw 1
mn 1
wayed 1
nas 1
fe 1
whatsapp 1
calculate 1
trample 1
dignity 1
confrontation 1
magic 1
grouch 1
sd 1
verify 1
broke 1
gf's 1
numbe 1
mucus 1
el 1
loneliness 1
neg 1
mh 1
howling 1
done 1
bezza 1
rainbow 1
peterson 1
defination 1
phantom 1
syndrome 1
transpo 1
science 1
cashew 1
hemp 1
dandelion 1
touché 1
woman_detective_light_skin_tone 1
maternal 1
grandmother 1
accidetly 1
praying 1
lan 1
org 1
water_wave 1
diagnose 1
severe-extreme 1
stud 1
knee 1
forrester 1
nactually 1
birtherism 1
hungary 1
huffed 1
tatinof 1
tate 1
willow 1
specie 1
cf 1
skittles.know 1
snack 1
merk 1
kanye 1
epic 1
photograph 1
ω 1
(: 1
copyright 1
「 1
」 1
grapefruit 1
squash 1
spill 1
orion's 1
eyes 1
gaze 1
softer 1
row 1
british 1
oncoming_fist_light_skin_tone 1
liscence 1
enliven 1
popufurs 1
commission 1
slot 1
demand 1
nlike 1
cupboard 1
french 1
fancie 1
batternburg 1
terminal 1
jfk 1
saddened 1
wasteland 1
quiz 1
crayon 1
ehhh 1
shark 1
maliciously 1
acid 1
vessel 1
selflessly 1
groan 1
uff 1
arsenal 1
nephew's 1
pathetically 1
sympathy 1
twirl 1
moustache 1
loon 1
attic 1
pronunciation 1
nga 1
erson_raising_hand 1
ji 1
numlive 1
cancelled 1
behaviour 1
admittedly 1
we'd 1
dysfunctional 1
peacekeepers 1
realisation 1
bedtime 1
o'driscoll 1
wtvr 1
gabe 1
chipotle 1
litigious 1
mrs 1
crystal 1
portray 1
mamoru 1
brainwash 1
yapyap 1
avid 1
fanfiction 1
k-pop 1
reel 1
exploding 1
reparation 1
hammer 1
modifier 1
marshall 1
verification 1
salon 1
dw 1
persecutes 1
realized 1
esteem 1
objectively 1
tulle 1
ribbon 1
alcoholic 1
creativity 1
overwhelmed 1
smoother 1
thicker 1
texture 1
always.wishing 1
mam 1
depending 1
varies 1
goodmorning 1
pave 1
miracle 1
baluchistan 1
engulf 1
tooth 1
abscess 1
dentist 1
selection 1
roach 1
flush 1
tightly 1
cuck 1
anti-blm 1
pro-policing 1
reform 1
urge 1
effort 1
motivate 1
philosopher 1
dj 1
kyos 1
reds 1
sensitive 1
angelina 1
brad 1
jennifer 1
rewards 1
n-no 1
smutty 1
consent 1
filter 1
reasoning 1
nlife 1
trailer 1
musicians 1
superstitious 1
highway 1
flatmate 1
nol 1
annual 1
hah 1
course.progress 1
progress 1
rhetoric 1
tay 1
harking 1
dt's 1
ntomorrow 1
nnext 1
obese 1
numy 1
youtuber 1
anorexia 1
kei 1
unfairly 1
oppressive 1
architecture 1
uninteresting 1
trivial 1
expansion 1
laziness 1
non-native 1
behalf 1
lgbt 1
identify 1
brighter 1
feminists 1
bundle 1
passerby 1
obnoxious 1
normalize 1
pfft 1
undergo 1
sapient 1
consciousness 1
themself 1
rile 1
fur 1
interpret 1
covering 1
puckish 1
cooperation 1
crony 1
gov 1
academia 1
fodder 1
drunken 1
patroons 1
rocket 1
furniture 1
eternity 1
furries 1
agitate 1
cull 1
pedicure 1
ticklish 1
ballmer 1
worsen 1
pupper 1
loner 1
gladly 1
rex 1
initial 1
adapts 1
wiki 1
crocodile 1
lads 1
scandal 1
grope 1
squeeze 1
evolve 1
gusta 1
anti 1
roght 1
deleted 1
mental 1
abounds 1
workplace 1
nominate 1
lying 1
villaseñor 1
predict 1
toast 1
ily 1
stink 1
idiosyncrasy 1
analyze 1
newly 1
disguise 1
shitless 1
sarcasm 1
nhopefully 1
populace 1
coercion 1
hairline 1
overseer 1
mutli 1
directional 1
mike 1
mixing 1
controversy 1
mayor 1
downtrodden 1
stunt 1
eleven 1
conductor 1
apologise 1
synthetic 1
testosterone 1
honour 1
laws 1
days 1
helium 1
horoscope 1
keyboard 1
fundamental 1
ii 1
aflame 1
alert 1
servant 1
expectant 1
lolly 1
upload 1
server's 1
demonstrate 1
holidog 1
tailster 1
sticker 1
nhl 1
ahl 1
underlord 1
gen-less 1
tribe 1
curry 1
nspunky 1
nan 1
nplay 1
audience 1
sceen 1
nu 1
jst 1
hv 1
nhar 1
din 1
dhona 1
surf 1
maketh 1
defining 1
opposition 1
phenomenon 1
houston-la 1
homefolk 1
propriety 1
regimes 1
mob 1
:] 1
inconvenience 1
parch 1
magnify 1
remainder 1
birthdayyyyyy 1
gideon 1
skinny 1
temperment 1
perilous 1
occassionally 1
tabitha 1
barb's 1
wnf 1
lurk 1
eyepatch's 1
noooo 1
dilate 1
uncomfortable 1
charm 1
hive 1
pale 1
hovers 1
sooked 1
untrusted 1
iam 1
spencer's 1
needa 1
rum 1
governance 1
jb 1
joy's 1
pre-game 1
i'l 1
compilation 1
person_tipping_hand_medium-light_skin_tone 1
server 1
fay 1
wifl 1
skittles 1
waist 1
two-handed 1
onstage 1
seamlessly 1
preposterous 1
