tweeter_token
i
gpe
person
organization
num
::
get
i'm
...
unk
like
go
it's
don't
n
make
know
the
day
one
people
time
see
think
say
love
want
watch
face_with_tears_of_joy
look
feel
u
good
would
can't
..
still
need
today
really
back
take
you
thing
work
never
life
even
come
give
my
start
much
always
that's
someone
happy
tell
new
this
way
play
well
i've
if
sparkle
right
fuck
you're
lose
a
try
man
smile
ever
when
year
let
us
night
find
could
week
so
lol
im
use
something
last
bad
loudly_crying_face
guy
talk
oh
best
we
it
every
stop
keep
little
didn't
but
just
first
what
game
amazing
no
shit
sad
and
wait
call
fear
show
please
leave
god
another
shake
happen
hate
offend
i'll
old
great
team
help
why
away
heart
he
face
also
next
broadcast
laugh
win
world
wanna
:)
worry
sure
girl
change
hope
cheer
friend
live.ly
nothing
tonight
lot
thanks
black
end
ask
he's
home
big
that
die
rejoice
doesn't
tomorrow
turn
’
worst
long
pretty
hard
fire
mean
face_with_rolling_eyes
since
wish
thank
weary_face
miss
how
mind
hear
discourage
stay
not
afraid
hour
num:num
anything
actually
yet
kill
everyone
cry
yeah
there's
phone
live
serious
remember
maybe
anger
anxiety
morning
hold
may
sleep
many
everything
month
angry
whole
fan
point
put
follow
head
pay
awful
run
word
two
job
literally
:p
rage
woman
i'd
better
break
gonna
believe
eat
they're
she
laughter
around
already
w
in
snap
bit
post
tweet
smiling_face_with_heart-eyes
ok
bully
alarm
side
part
hand
sink
horror
season
minute
wake
terrible
bring
service
player
we're
depression
movie
concern
depress
fucking
horrible
meet
half
anyone
do
glee
without
order
all
sadness
nightmare
sometimes
—
hilarious
book
fact
nervous
blue
attack
frown
“
isn't
nice
story
sober
dark
bc
place
least
now
wow
shy
your
open
kid
house
they
joyful
at
might
outrage
ur
though
despair
birthday
water
what's
be
sorry
listen
awe
moment
cause
car
bitter
optimism
panic
family
beautiful
scare
hurt
madden
wasn't
seem
grim
class
move
expect
dreadful
sting
yes
gloomy
forget
understand
hell
dull
playful
pout
irritate
buy
terrorism
sadly
send
fight
white
furious
unhappy
police
true
tear
breezy
fume
name
red_heart
dont
revenge
school
fury
cheery
fun
hilarity
experience
lively
song
insult
cheerful
offense
shock
delight
sit
late
customer
absolutely
support
v
she's
future
far
elate
joyous
boy
rag
country
care
hearty
news
accept
wrath
won't
dream
num-num
either
cheerfully
worse
mad
burst
must
is
rather
terror
feeling
soon
seriously
mourn
pine
burn
smiling_face_with_smiling_eyes
twitter
frowning_face
else
:d
human
hit
high
vote
top
shoot
bed
child
become
room
bright
weary
levity
ball
grudge
money
chirp
:(
face_with_steam_from_nose
challenge
sick
pick
episode
suppose
eye
on
walk
war
b
see-no-evil_monkey
real
you've
guess
sound
boil
problem
some
sing
wrong
realize
speak
together
spend
kind
re
honestly
fiery
”
rest
hair
almost
exhilarate
:\
act
there
second
y'all
write
num/num
wonder
situation
joke
cut
full
age
sweet
for
dog
enough
ago
issue
baby
let's
damn
close
tv
lmao
okay
video
reason
goal
brother
drive
hey
chance
level
are
num.num
fall
scar
front
body
read
ticket
wouldn't
arm
idea
outside
sense
line
funny
haha
felt
lip
others
medium
past
ppl
music
horrific
within
being
block
wear
ready
forward
date
can
social
lie
free
dread
cop
answer
train
set
jovial
save
young
dude
cover
power
drop
numk
test
comment
sparkling_heart
as
imagine
drink
contact
r
beat
soul
step
tho
joy
exhilaration
threaten
upside-down_face
protest
thought
stuff
straight
friday
fail
kick
success
internet
early
to
finally
saw
tip
instead
somebody
gun
super
aren't
due
foot
short
check
piss
interview
probably
sign
resent
strong
animate
grinning_face_with_sweat
forever
safe
couldn't
learn
grow
gleeful
yesterday
history
numth
ruin
form
blow
evening
less
who
rabid
£
gotta
you'll
city
haunt
ain't
blame
stupid
gsp
blood
key
crying_face
online
cant
different
snapchat
lead
attempt
party
offer
glad
heyday
ni
truly
race
peace
dad
trump
mate
kinda
racist
sort
question
awesome
enjoy
match
cross
pull
plan
or
hot
bear
tired
thinking_face
swear
ya
taste
beyond
behind
men
email
cuz
victory
excite
finish
horrid
numam
relentless
self
happiness
matter
x
air
outing_face
gloom
after
hi
plus
deliver
store
fast
extra
flushed_face
suck
business
voice
door
expressionless_face
mine
respect
truth
bet
fret
provoke
throw
with
sunk
yo
haven't
red
death
decide
weak
dry
living
sulk
omg
deserve
deal
fine
resentment
intimidate
quite
then
face_blowing_a_kiss
welcome
huff
wonderful
easy
shot
stand
these
lovely
website
express
saturday
dead
arrive
cancel
struggle
important
series
towards
color
draw
stick
food
who's
gym
depressing
photo
bitch
college
pessimist
o
update
fill
agree
definitely
d
burning
jump
pour
trust
lady
terrific
rule
bee
only
numst
yr
replace
account
it'll
favorite
road
hesitate
sister
inside
drunk
dm
character
mirth
catch
did
have
bless
round
incense
animated
biggest
king
mom
tire
later
m
holiday
dear
afternoon
destroy
mood
rn
crap
light
state
alone
perfect
track
weather
low
ignore
begin
shut
article
treat
mistake
member
suggest
where
racism
force
clown
campaign
dismal
crash
grieve
―
fake
neutral_face
hasn't
af
join
son
charge
picture
window
parent
attention
cool
exactly
pop
spirit
app
completely
growl
smell
annoy
cannot
confused_face
cold
getting
left
across
hang
freak
spider
cute
group
piece
till
anymore
normal
cloud
longer
bunch
include
film
his
min
etc
positive
card
single
pure
cup
price
clear
ride
id
affliction
two_hearts
create
allow
three
dumb
case
watching
scary
nap
bus
company
ugh
bill
report
assume
brown
pouting_face
often
football
handle
mr
add
able
milk
coach
smh
pic
because
shocking
we've
reach
along
sweat_droplets
dance
s
worth
calm
anyway
difference
proud
relationship
star
grateful
luck
amaze
radio
continue
product
nums
course
aggravate
despite
fly
fix
final
steal
quote
tiff
version
number
memory
spot
refugee
her
reality
mention
conversation
clean
score
visit
adult
figure
sell
everywhere
receive
church
very
pain
option
flight
deep
seat
fuckin
shouldn't
coffee
term
na
simple
apparently
chill
near
follower
ill
park
respond
e
will
speech
cunt
tongue
poor
bro
stomach
fright
angry_face
whatever
been
regret
cat
base
f
manchester
nearly
surprise
bore
lack
view
cheerfulness
policy
promise
bottle
note
average
bout
debate
everybody
entire
journey
numrd
mess
broken_heart
individual
wife
paint
constant
sex
apart
having
doctor
opinion
negative
pizza
he'll
type
ha
melancholy
meal
president
spry
everyday
opportunity
realise
heart_with_arrow
finger
share
double
push
box
office
pitch
pass
control
statement
absolute
wtf
innocent
queue
slightly_smiling_face
l
twice
winter
shitty
chuckle
kiss
nation
ex
obviously
most
ring
shall
return
evil
choose
appreciate
whether
beaming_face_with_smiling_eyes
ive
animosity
record
an
smiling_face
hugging_face
excited
strength
grimacing_face
doom
nso
recent
quit
possible
stress
btw
terrorist
switch
describe
somewhere
response
loss
harm
fat
roll
current
cheese
discover
totally
uber
driver
sun
election
ouble_exclamation_mark
alive
got
of
system
rude
nobody
indeed
reading
rip
size
wave
num,num
involve
blue_heart
major
numnd
wall
shower
juggle
bag
random
usually
americans
press
someone's
convince
fashion
rich
remind
plenty
loot
small
numpm
refund
skin
midnight
student
reply
suffer
september
style
mother
wednesday
wind
refuse
punch
cook
simply
animal
action
nail
prove
asleep
dick
couple
trying
mode
am
anywhere
provide
commercial
nigga
weekend
hat
temper
middle
hahaha
touch
supporter
pray
green
rush
tremendous
owncast_face_with_sweat
father
upon
sunday
ugly
jaunty
tantrum
loose
irritation
unamused_face
concert
delete
irate
pm
smiling_face_with_horns
kik
result
lonely
process
smirking_face
machine
kitchen
toward
too
polish
exist
brilliant
address
immediately
had
majority
roommate
album
download
battle
em
october
nah
drug
dire
ep
ghost
rise
winking_face
theme
announce
soft
focus
pleasure
sir
smoke
tag
carpet
hungry
folk
offensive
teach
face_with_medical_mask
complete
centre
highlight
blind
elect
health
scene
optimist
broken
victim
ref
wild
jubilant
fearful_face
neighborhood
wishing
terrify
starting
shaking
rid
incredibly
buoyant
dollar
exhaust
band
vs
comfortable
wrap
hundred_points
rain
slowly
pig
confident
working
political
ear
moon
hockey
manage
c
appearance
from
degree
attitude
nump
lil
wash
present
our
defend
nif
restless
sept
frighten
fam
smiling
officer
awkward
emotion
those
floor
wolf
avoid
swim
raise
knock
summer
you'd
silence
storm
•
compare
exhilarating
access
busy
personal
affront
idiot
four
community
harder
yall
street
however
quick
argument
squinting_face_with_tongue
thinking
training
loser
mile
expression
whenever
mix
info
t
government
si
hath
otherwise
lunch
waste
ni'm
fuming
recognize
favourite
lucky
yay
project
infuriate
especially
subway
nme
projection
disabled
hug
fav
speed
huh
fault
travel
divide
meeting
ignorance
cost
message
choice
dash
main
performance
rapper
cure
funeral
bar
gear
tolerance
ll
sadden
fest
consider
genius
client
swallow
public
attend
weird
require
by
govt
hello
brand
surely
basically
page
pro
table
loving
dinner
constantly
flat
purpose
me
traffic
useless
k
unbelievable
regular
should've
instantly
content
feed
they'll
design
listening
its
interesting
passenger
shiver
event
feature
depth
cage
slow
mighty
currently
pressure
ruffle
damper
gay
paper
lately
practice
dish
master
noise
yep
gift
xbox
ice
melt
sat
bb
bf
they've
notice
shoe
boys
mouth
secret
ability
nut
daily
inconsolable
chat
culture
typical
aesthetically
usual
threat
determine
empty
:/
detail
celebrate
excuse
tbh
carry
chase
sight
female
shine
collect
fuel
spray
sparkling
unfortunately
reverse
candidate
num:num-
explain
sacrifice
fallen_leaf
abt
thousand
…
nhe
going
cake
upset
g
study
tone
dreary
pack
affair
bird
he'd
onto
marry
moving
earth
grinning_squinting_face
candice
winking_face_with_tongue
hop
sky
nose
pls
confused
lord
endless
playing
breakfast
laptop
pessimism
local
ve
minus
rate
–
decent
pussy
deject
pant
profile
bloody
weren't
righteous
prick
older
violation
irony
forgive
;)
expose
it'd
actual
hatred
sucker
gutted
ban
trip
scorn
tried
earlier
numday
agent
boot
bos
sport
gather
anxious
gosh
pistol
hip
mope
monday
worried
banter
national
latest
pity
bubble
release
hesitation
poll
load
town
dislike
adorable
ok_hand_light_skin_tone
advice
expensive
author
camp
liar
citizen
throat
injustice
official
favor
violence
silly
tax
escape
adrenaline
droop
anxious_face_with_sweat
taking
riot
medicine
personally
lay
cheek
gen
list
fit
fellow
loud
rape
brave
ffs
rap
chicken
value
distrust
tribute
drinking
wine
possibly
helpful
alternate
package
basket
bouquet
difficulty
genuinely
program
remove
timid
art
male
club
steak
whilst
board
glass
november
heavy
grind
crack
parking
meter
bullet
sunshine
chip
sign_of_the_horns_light_skin_tone
inner
clearly
ty
million
doesnt
certainly
direction
mark
network
naked
dunno
magazine
boiling
crime
honor
clock
provocation
boring
prayer
research
laughing
energy
outta
appropriate
zipper-mouth_face
instagram
indignant
easily
delay
doubt
hospital
sushi
guard
forest
sugar
data
text
status
sofa
wks
mask
position
desolate
scroll
wee
shift
display
oct
illusion
candy
bottom
failure
amount
fearful
displeasure
eh
shame
collision
losing
copy
complain
ghastly
barely
numx
embrace
seeing
whoever
butter
suddenly
y
seed
society
where's
dangerous
fair
ship
wood
per
mostly
incredible
gas
leg
husband
any
beg
maple_leaf
penny
lover
teeth
unite
nerve
looking
merriment
crazy
happier
iphone
quiet
nephew
famous
regardless
lost
idk
defense
havent
zero
dat
raid
dishearten
reveal
willing
isappointed_face
build
headphone
ground
smart
daunt
damage
congrats
slightly
divorce
thats
pre
midst
thee
wing
»
learning
hotel
heat
con
lean
fee
exact
gain
tournament
chair
num:
arrival
decision
cheat
nnum
interest
slide
talkin
reaction
facility
relate
impossible
lock
momma
