USERNAME_TOKEN
i
person
gpe
face
organization
num
::
get
...
i'm
unk
like
n
go
it's
don't
make
smile
day
know
the
one
time
people
think
see
love
say
tear
joy
want
watch
happy
feel
look
heart
good
..
u
can't
need
would
life
start
still
cry
today
really
take
back
you
never
work
thing
sad
even
give
come
fear
always
way
eye
much
my
new
that's
sparkle
someone
play
tell
right
well
this
i've
you're
fuck
angry
a
if
lol
let
ever
lose
us
hand
try
anxiety
find
year
use
man
something
bad
night
could
so
when
depression
last
week
awful
stop
best
loudly
im
anger
every
guy
talk
terrible
terrorism
it
weary
we
hilarious
keep
nervous
sadness
nightmare
just
horror
what
oh
game
rage
didn't
worry
show
amazing
serious
world
afraid
little
but
first
bitter
wait
great
god
call
optimism
bully
cheer
please
no
shit
terror
skin
leave
help
and
hate
tone
another
old
tonight
shake
sober
away
horrible
panic
offend
mean
laughter
rejoice
revenge
:)
team
win
doesn't
hope
black
laugh
also
next
he
i'll
tomorrow
happen
end
why
home
thanks
big
turn
fire
change
dark
lively
sure
red
friend
nothing
shocking
frown
’
live
die
broadcast
that
unhappy
girl
ask
snap
wanna
long
mind
point
:p
he's
follow
two
everyone
hard
glee
lot
worst
wish
live.ly
actually
not
morning
discourage
outrage
since
thank
musically
miss
num:num
how
may
hear
hold
many
rolling
stay
lost
pretty
sleep
everything
sweat
word
pout
service
phone
ok
yet
put
w
remember
head
hour
better
alarm
quote
anything
there's
fan
blues
light
kill
fuming
without
gbbo
maybe
month
whole
movie
yeah
believe
run
blue
attack
break
woman
literally
side
job
around
post
sink
i'd
eat
pay
already
shy
funny
part
tweet
minute
ur
open
news
despair
bit
season
bring
support
awe
fact
furious
grim
kid
sting
in
wake
gonna
sometimes
success
they're
she
house
book
place
anyone
depress
order
family
fun
music
meet
we're
be
joyful
madden
heart-eyes
do
story
delight
birthday
concern
player
sorry
might
twitter
white
police
half
cause
depressing
wow
nice
hell
—
customer
beautiful
hurt
what's
listen
least
problem
isn't
breezy
grin
water
bc
sadly
future
moment
trump
now
class
“
all
hilarity
wasn't
fight
insult
cheerful
at
tv
true
:d
fucking
dull
fury
scare
bright
war
they
far
real
country
expect
nose
dreadful
your
yes
gloomy
school
seem
ball
offense
is
car
must
though
understand
playful
won't
blow
buy
bbnum
either
experience
fall
boy
mad
move
care
human
fume
top
name
forget
dream
num-num
become
absolutely
elate
send
wonder
free
challenge
high
relentless
offended
speak
dont
kind
bed
soon
sit
medium
burn
late
cheery
child
irritate
act
chirp
monkey
song
rag
hearty
tired
accept
feeling
age
:\
v
she's
joyous
burst
money
else
baby
sick
wrath
shock
joke
video
episode
snapchat
full
mourn
pine
”
room
worse
b
write
see-no-evil
r
issue
sound
pakistan
lie
hit
wrong
vote
together
seriously
rest
reason
cheerfully
grudge
:(
rather
sign
shoot
happiness
others
levity
enough
you've
forward
truth
close
steam
okay
sing
protest
realize
pick
on
walk
set
smiling
dog
date
victory
outside
line
situation
young
spend
suppose
drop
party
peace
almost
film
horrific
there
food
sweet
second
y'all
tip
num.num
ago
excited
guess
boil
damn
answer
num/num
some
yesterday
city
re
honestly
fail
fiery
power
cut
past
hair
raise
exhilarate
learn
chance
saw
for
scar
state
can
restless
idea
tongue
uk
haha
friday
strong
business
soul
numk
goal
to
brother
drive
within
test
ticket
finally
aren't
level
drink
confused
wear
broken
question
instead
ready
front
social
body
read
haunt
let's
dread
lmao
save
dude
stuff
burning
lip
cover
early
ppl
haven't
ni
race
block
grow
as
are
step
death
tho
train
cop
interview
wouldn't
squint
arm
men
jovial
sense
o
horrid
self
thought
felt
glad
mark
being
hey
history
dad
contact
form
beat
foot
cross
gym
blood
afternoon
exhilaration
threaten
upside-down
resent
different
deal
kick
air
internet
quite
racism
…
comment
short
imagine
somebody
gun
pain
dm
due
who
rabid
door
£
match
plan
hot
gsp
weak
online
finish
straight
deserve
matter
attempt
intimidate
gloom
forever
safe
couldn't
etc
gleeful
numth
sort
leaf
super
mirth
voice
less
gotta
enjoy
alone
you'll
ain't
behind
blame
with
horn
check
piss
destroy
taste
probably
excite
positive
living
sulk
begin
x
animate
grateful
offer
inside
heyday
store
mine
min
truly
wonderful
dismal
wind
ruin
perfect
suck
respect
slightly
important
ugh
animated
fret
or
left
stupid
key
holiday
coffee
wtf
draw
stick
beyond
faith
cuz
leadership
decide
pessimist
cant
numam
d
lead
longer
promise
trust
plus
easy
favorite
pure
india
stand
lovely
mate
kinda
sister
racist
awesome
saturday
evening
scary
football
pull
thumb
towards
provoke
bear
sunk
swear
control
m
ya
mouth
email
fill
cat
fine
star
hug
a_kiss
huff
anxious
exclamation
after
terrific
deliver
yr
fast
road
shot
price
extra
these
create
express
poor
dead
arrive
have
expressionless
bet
me
parent
struggle
medium-light
series
brown
throw
double
later
action
yo
smh
cold
kik
bitch
college
growl
update
dry
group
anymore
stress
definitely
nd
terrorist
proud
omg
resentment
then
jump
continue
force
clown
hi
mess
replace
only
card
single
mufc
ride
crime
fearful
negative
website
drunk
allow
melancholy
score
cancel
incense
arrow
share
pop
sparkling
color
app
annoy
mood
rn
who's
weather
thinking
whatever
photo
agree
low
piece
ignore
article
treat
mistake
pour
note
his
where
lady
welcome
rule
bee
numst
fix
account
it'll
mask
grieve
―
hesitate
clear
neutral
window
charlotte
character
join
catch
did
carry
bless
round
attention
grinning
exactly
mom
tire
often
pitch
completely
dear
smell
flushed
crap
pic
speech
freak
track
cute
base
calm
till
shut
relationship
normal
cloud
report
member
include
suggest
view
radio
election
course
campaign
tiff
rip
crash
memory
adult
process
texans
fake
hasn't
amwriting
pizza
af
three
droplet
son
reply
case
charge
picture
murder
nap
cool
weekend
bill
biggest
king
c
spirit
box
office
we've
flight
mr
shouldn't
cannot
term
hahaha
getting
because
return
raging
choose
evil
across
upset
hang
unamused
spider
writer
motivation
been
lucky
regret
worth
pray
everybody
anyway
difference
surprise
bunch
luck
cheese
policy
rock
product
nums
mhchat
bout
fly
final
folk
steal
version
reality
number
journey
cup
health
scene
pun
sex
bag
mention
conversation
id
affliction
flush
doctor
violence
opinion
winking
fashion
sleepy
type
clean
dumb
student
watching
most
unga
trash
bus
everyday
shudder
company
hundred
assume
green
finger
everywhere
touch
slow
handle
present
add
able
milk
coach
scream
na
kitchen
nation
ex
follower
obviously
irate
appreciate
silence
will
reach
an
along
fright
exist
address
dance
s
threat
quit
pak
moon
goals
nearly
response
rise
lack
amaze
smoke
of
bottle
average
debate
justice
aggravate
despite
reading
major
numrd
spot
refugee
simply
wife
her
random
victim
rich
numpm
visit
brave
suffer
lonely
crying
erson
figure
president
hillary
wednesday
realise
shall
punch
political
sell
receive
push
church
very
network
asleep
option
pass
noise
deep
gift
couple
seat
mode
fuckin
l
middle
simple
apparently
chill
kiss
near
ill
ring
park
respond
e
record
thenicebot
irritation
cunt
bro
medium-dark
stomach
strength
doom
nso
f
possible
dire
recovery
manchester
loss
hatred
harm
bore
roll
current
wink
cheerfulness
driver
sun
band
soft
focus
system
nobody
hungry
entire
wave
rapper
medical
num,num
centre
bar
shower
individual
paint
constant
optimist
apart
having
charlotteprotest
however
tax
terrify
he'll
plenty
ha
loot
small
refund
survivor
rape
dollar
meal
sentence
vs
style
mother
spry
useless
opportunity
rain
upon
art
pig
frowning
tremendous
confident
listening
quiet
nump
statement
failure
absolute
innocent
am
queue
commercial
decision
fist
twice
hat
pm
winter
lord
cheering
rush
shitty
avoid
father
chuckle
chase
ni'm
shine
whether
ive
ugly
exhilarating
animosity
thousand
kikme
info
hop
too
t
brilliant
album
download
yay
pant
recent
em
project
october
btw
infuriate
switch
ghost
describe
atmosphere
somewhere
disabled
quotes
fat
discover
totally
uber
musical
ouble
pleasure
sir
divide
alive
got
nope
rude
indeed
teach
main
size
complete
involve
blind
numnd
elect
lately
author
wall
liar
ability
injustice
juggle
punny
consider
usually
americans
wild
jubilant
press
someone's
swallow
convince
remind
require
inspiration
beam
midnight
relieve
september
fuel
wrap
lit
refuse
board
laughing
they'll
balance
cook
manage
animal
mighty
nail
prove
paper
practice
dick
prayer
harder
trying
our
anywhere
suit
provide
they've
fam
beer
nigga
forest
secret
temper
supporter
wolf
determine
owncast
un
greatest
sunday
complain
socialmedia
pessimism
explain
busy
personal
jaunty
idiot
tantrum
community
playing
loose
going
concert
delete
result
mix
smirk
machine
toward
polish
cantsleep
exact
immediately
had
–
majority
roommate
recognize
battle
bloody
:-)
security
nah
drug
yellow
ep
;)
peep
trip
politics
tears
numday
theme
smart
ff
announce
huh
fault
travel
meeting
monday
tag
carpet
cost
latest
seek
choice
dash
offensive
annoyed
notice
cure
highlight
popper
advice
brain
biceps
inspire
genius
problemsolving
behappy
client
hustle
heavy
ref
scrum
maple
silly
public
neighborhood
wishing
weird
starting
tulsa
hello
shaking
rid
incredibly
buoyant
fit
club
loving
islam
soccer
dinner
rap
manager
value
purpose
exhaust
intimidation
comfortable
tribute
hide
wine
terrorstatepak
k
its
slowly
tnf
dangerous
heaven
feed
apple
friends
addiction
jesus
interesting
ear
event
usual
hockey
bday
purple
ty
appearance
from
degree
naked
gay
comedy
attitude
bored
lil
mentalhealth
wash
energy
defend
nif
instagram
female
sept
frighten
husband
officer
awkward
emotion
nut
those
culture
floor
aflcatsswans
more
swim
co
jazz
career
isappointed
knock
looking
ghastly
you'd
circle
storm
candidate
•
compare
num:num-
access
affront
four
yall
street
g
artist
dreary
quick
argument
gratitude
he'd
root
bs
onto
training
loser
zero
earth
mile
expression
hugging
whenever
learning
rate
wing
government
con
si
laptop
murky
hath
otherwise
emoji
pleasing
tea
local
gain
chair
lunch
waste
trade
coaching
decent
favourite
righteous
irony
leader
worship
sobriety
forgive
youtube
especially
subway
nme
projection
courage
agent
boot
fav
sport
peoplelikemebecause
speed
xx
bridge
scared
teacher
mope
ignorance
worried
position
message
education
bubble
release
space
hesitation
performance
town
tart
funeral
obama
camp
gear
tolerance
throat
ll
sadden
fest
ridiculous
disgusted
america
upside
swap
attend
link
by
riot
govt
medicine
brand
surely
basically
page
list
fellow
pro
global
loud
bomb
table
muslims
nerd
constantly
flat
delay
distrust
premiere
helpful
oncoming
traffic
yell
difficulty
unbelievable
regular
clearly
should've
instantly
content
somber
whilst
glass
design
karma
grind
passenger
compliment
shiver
feature
cheat
depth
ignorant
cage
psychology
doesnt
currently
direction
pressure
ruffle
damper
de
dish
master
boiling
wisdom
provocation
buzz
folded
research
xbox
wchnum
ice
unite
sat
indignant
bb
easily
bf
effective
shoe
fml
goodday
boys
creepy
model
daily
inconsolable
chat
typical
aesthetically
documentary
goat
empty
mass
mostly
:/
detail
gesture
crazy
garbage
willing
celebrate
excuse
tbh
amount
sight
mindfulness
displeasure
scale
summer
copy
collect
jk
spray
seed
unfortunately
target
society
where's
refer
gate
hangry
reverse
per
incredible
sacrifice
internationaldayofpeace
abt
lover
nhe
teeth
cake
study
thy
mercy
coys
pack
affair
blm
bird
regardless
monster
thursday
channel
marry
snapme
positivity
cable
moving
rejoicing
dishearten
breathless
building
candice
remain
thoughts
desire
sky
pls
flexed
candle
divorce
endless
breakfast
clothes
strike
grimace
fold
evolution
ve
nnum
minus
<num
reaction
clap
relate
conflict
pussy
deject
awareness
profile
weren't
risk
prick
older
defeat
violation
role
photography
med
expose
it'd
actual
sucker
gutted
ban
prejudice
scorn
tried
earlier
bos
beauty
firm
limit
passion
customerservice
gather
gosh
angrily
poop
pistol
distract
numb
hip
banter
fortunate
non
economic
national
pity
sigh
tape
anybody
legit
ahead
poll
load
indian
dislike
adorable
league
expensive
interested
quality
citizen
spy
problems
girls
blessed
joys
daughter
crush
behavior
official
inspiring
neighbor
bread
prison
favor
p
odds
liveliness
escape
adrenaline
droop
taking
personally
muslim
lay
lethalweapon
cheek
gen
react
ffs
chicken
russia
generation
vile
nbut
appear
drinking
possibly
land
alternate
package
basket
bouquet
genuinely
program
remove
timid
language
male
tree
steak
pie
haikuchallenge
freedom
november
working
kindness
crack
espn
parking
meter
gag
solution
bullet
sunshine
chip
raw
recently
factor
inner
pride
million
certainly
sponsor
dunno
magazine
stadium
total
rt
honor
clock
method
yep
tms
frustration
disappointing
boring
sensitive
outta
appropriate
task
zipper-mouth
glow
law
somehow
honest
grimacing
doubt
hospital
inflame
sushi
guard
sugar
data
text
here's
status
sofa
wks
today's
lies
desolate
rojo
scroll
keithlamontscott
wee
shift
lmfao
unless
corrupt
intimidated
display
universal
oct
illusion
candy
writing
condition
bottom
large
protect
eh
wch
shame
collision
knife
losing
physical
arrest
halo
via
blithe
barely
healthy
numx
embrace
seeing
whoever
butter
suddenly
y
kurt
weapon
overcome
common
fair
ship
wood
gas
leg
beg
judge
penny
ps
pissed
nerve
sexuality
merriment
nawazsharif
gladness
msm
happier
wasp
web
iphone
sudden
nephew
famous
bt
la
halloween
idk
looks
gold
defense
bite
havent
sunglass
dat
raid
giggle
guitar
mets
reveal
jersey
owner
cow
yoga
ensive
build
headphone
revolting
cock
ground
daunt
damage
congrats
fraud
patronus
emo
mug
thats
pre
midst
thee
bow
salty
»
nasty
net
discipline
hotel
heat
producer
speechless
warrior
lean
forgiveness
potential
fee
god's
irrelevant
tournament
award
likely
cginum
num:
mixed
blog
arrival
facebook
fitness
jerk
interest
slide
talkin
nudes
perfection
facility
impossible
lock
momma
